export const ways = [
  {
    title: "Фильтрация информации и технологии.",
    description:
      "Из огромного количества информации в IT, вы получаете только то, что необходимо и работает.",
  },
  {
    title: "Формат обучения.",
    description:
      "Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же обьем знаний в одном тщательно подготовленном видео за 15 минут.",
  },
  {
    title: "Применение разных форматов.",
    description: "Видеоуроки , практические задания, конспекты, мастер-класы.",
  },
  {
    title: "Наши преподаватели ведущие специалисты.",
    description: "VK,Avito, Kaspersky это то  что необходимо и работает.",
  },
];

export const differences = {
  way: "Узконаправленный подход. Учим только фронтенду, поэтому вы получаете только те знания, за которыми пришли.",
  easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
  program:
    "Концентрация знаний. Например, модуль `HTML&CSS` даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.",
};
